export const bookReviews = [
  {
    id: '1a',
    name: 'Иван Иванов',
    date: '5 января 2010',
    rating: 1,
    text: '',
  },
  {
    id: '1b',
    name: 'Николай Качков',
    date: '5 января 2019',
    rating: 5,
    text: 'Учитывая ключевые сценарии поведения, курс на социально-ориентированный национальный проект не оставляет шанса для анализа существующих паттернов поведения. Для современного мира внедрение современных методик предоставляет широкие возможности для позиций, занимаемых участниками в отношении поставленных задач.',
  },
  { id: '1c', name: 'Ирина Иванова', date: '5 января 2010', rating: 3, text: '' },
];
