export const bookMoreInfo = [
  { id: 1, label: 'Издательство', text: 'Питер' },
  { id: 2, label: 'Год издания', text: '2019' },
  { id: 3, label: 'Страниц', text: '288' },
  { id: 4, label: 'Переплёт', text: 'Мягкая обложка' },
  { id: 5, label: 'Формат', text: '70х100' },
  { id: 9, label: 'Жанр', text: 'Компьютерная литература' },
  { id: 6, label: 'Вес', text: '370 г' },
  { id: 7, label: 'ISBN', text: '978-5-4461-0923-4' },
  {
    id: 8,
    label: 'Изготовитель',
    text: 'ООО «Питер Мейл». РФ, 198 206, г. Санкт-Петербург, Петергофское ш, д. 73, лит. А29',
  },
];
